lexicon = {'hello_message': 'Привет, это бот для учета расписания по группам',
           'help_message': 'Вот краткий гайд:\n\n'
           'Старт и меню: Напишите /start или нажмите кнопку меню, чтобы открыть главное меню с кнопками «Помощь», «Группы» и «Расписание».\n\n'
           'Работа с группами: В разделе «Группы» можно вступить в группу по коду, выйти из группы, просматривать свои группы или управлять ими, если вы админ.\n\n'
           'События и расписание: Через «Расписание» можно просмотреть все события своих групп; администраторы могут создавать или удалять события в своих группах.\n'
           'Все действия сопровождаются подсказками и кнопками, чтобы легко ориентироваться.',
           'menu_message': 'Теперь вы в меню',
           'group_message': 'Выберите...',
           'other_message': 'Я вас не понимаю\n\nДля работы с ботом напишите /start'
           }
